Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Screen Sharing Certificate Changed
ar: تغيّرت شهادة مشاركة الشاشة
ca: El certificat de Compartir pantalla ha canviat
cs: Certifikát sdílení obrazovky se změnil
da: Skærmdelingscertifikat ændret
de: Bildschirmfreigabe-Zertifikat geändert
es: El certificado de Compartir pantalla ha cambiado
fi: Näytön jakamisen varmenne muuttui
fr: Certificat de Partage d'écran modifié
he: תעודת שיתוף המסך השתנתה
hu: A képernyőmegosztás tanúsítványa megváltozott
it: Certificato di condivisione schermo modificato
ja: 画面共有の証明書が変更されました
ko: 화면 공유 인증서가 변경됨
nb: Skjermdelingssertifikatet er endret
nl: Schermdelen-certificaat gewijzigd
pl: Certyfikat udostępniania ekranu został zmieniony
pt_br: Certificado do Compartilhamento de Tela Alterado
pt_pt: O certificado da Partilha de Ecrã mudou
ro: Certificatul de partajare ecran s-a schimbat
sl: Potrdilo skupne rabe zaslona se je spremenilo
sv: Skärmdelningscertifikat ändrat
uk: Сертифікат спільного доступу до екрана змінено
vi: Chứng chỉ Chia sẻ màn hình đã thay đổi
zh_hans: 屏幕共享证书已更改
zh_hant: 螢幕共享憑證已變更

source: Screen Sharing Debug Logging
ar: تسجيل تصحيح أخطاء مشاركة الشاشة
ca: Registre de depuració de compartir pantalla
cs: Ladicí protokolování sdílení obrazovky
da: Fejlfindingslogning for skærmdeling
de: Bildschirmfreigabe-Debug-Protokollierung
es: Registro de depuración de compartir pantalla
fi: Näytön jakamisen virheenkorjausloki
fr: Journalisation de débogage du partage d'écran
he: רישום ניפוי שגיאות לשיתוף מסך
hu: Képernyőmegosztás hibakeresési naplózása
it: Log di debug della condivisione schermo
ja: 画面共有のデバッグログ
ko: 화면 공유 디버그 로깅
nb: Feilsøkingslogging for skjermdeling
nl: Foutopsporingslogboek voor schermdelen
pl: Rejestrowanie diagnostyczne udostępniania ekranu
pt_br: Registro de Depuração do Compartilhamento de Tela
pt_pt: Registo de Depuração da Partilha de Ecrã
ro: Jurnalizare de depanare pentru partajarea ecranului
sl: Beleženje razhroščevanja skupne rabe zaslona
sv: Felsökningsloggning för skärmdelning
uk: Журналювання діагностики спільного доступу до екрана
vi: Ghi nhật ký gỡ lỗi chia sẻ màn hình
zh_hans: 屏幕共享调试日志
zh_hant: 螢幕共享除錯記錄

source: Screen Sharing Log File
ar: ملف سجل مشاركة الشاشة
ca: Fitxer de registre de compartir pantalla
cs: Soubor protokolu sdílení obrazovky
da: Logfil for skærmdeling
de: Bildschirmfreigabe-Protokolldatei
es: Archivo de registro de compartir pantalla
fi: Näytön jakamisen lokitiedosto
fr: Fichier journal du partage d'écran
he: קובץ יומן לשיתוף מסך
hu: Képernyőmegosztás naplófájlja
it: File di log della condivisione schermo
ja: 画面共有のログファイル
ko: 화면 공유 로그 파일
nb: Loggfil for skjermdeling
nl: Logbestand voor schermdelen
pl: Plik dziennika udostępniania ekranu
pt_br: Arquivo de Log do Compartilhamento de Tela
pt_pt: Ficheiro de Registo da Partilha de Ecrã
ro: Fișier jurnal pentru partajarea ecranului
sl: Dnevniška datoteka skupne rabe zaslona
sv: Loggfil för skärmdelning
uk: Файл журналу спільного доступу до екрана
vi: Tệp nhật ký chia sẻ màn hình
zh_hans: 屏幕共享日志文件
zh_hant: 螢幕共享記錄檔

source: Screen Sharing Password
ar: كلمة مرور مشاركة الشاشة
ca: Contrasenya de Compartir pantalla
cs: Heslo sdílení obrazovky
da: Adgangskode til skærmdeling
de: Bildschirmfreigabe-Passwort
es: Contraseña de Compartir pantalla
fi: Näytön jakamisen salasana
fr: Mot de passe du Partage d'écran
he: סיסמת שיתוף מסך
hu: Képernyőmegosztás jelszava
it: Password condivisione schermo
ja: 画面共有のパスワード
ko: 화면 공유 비밀번호
nb: Skjermdelingspassord
nl: Schermdelen-wachtwoord
pl: Hasło udostępniania ekranu
pt_br: Senha do Compartilhamento de Tela
pt_pt: Palavra-passe da Partilha de Ecrã
ro: Parolă partajare ecran
sl: Geslo skupne rabe zaslona
sv: Lösenord för skärmdelning
uk: Пароль спільного доступу до екрана
vi: Mật khẩu Chia sẻ màn hình
zh_hans: 屏幕共享密码
zh_hant: 螢幕共享密碼

source: Screen Sharing profiles can't run commands.
ar: لا يمكن لملفات مشاركة الشاشة الشخصية تشغيل الأوامر.
ca: Els perfils de Compartir pantalla no poden executar ordres.
cs: Profily sdílení obrazovky nemohou spouštět příkazy.
da: Skærmdelingsprofiler kan ikke køre kommandoer.
de: Bildschirmfreigabe-Profile können keine Befehle ausführen.
es: Los perfiles de Compartir pantalla no pueden ejecutar comandos.
fi: Näytön jakamisen profiilit eivät voi suorittaa komentoja.
fr: Les profils Partage d'écran ne peuvent pas exécuter de commandes.
he: פרופילי שיתוף מסך אינם יכולים להריץ פקודות.
hu: A képernyőmegosztási profilok nem tudnak parancsokat futtatni.
it: I profili Condivisione schermo non possono eseguire comandi.
ja: 画面共有プロファイルではコマンドを実行できません。
ko: 화면 공유 프로필에서는 명령을 실행할 수 없습니다.
nb: Skjermdelingsprofiler kan ikke kjøre kommandoer.
nl: Schermdelen-profielen kunnen geen opdrachten uitvoeren.
pl: Profile udostępniania ekranu nie mogą uruchamiać poleceń.
pt_br: Perfis de Compartilhamento de Tela não podem executar comandos.
pt_pt: Os perfis de Partilha de Ecrã não podem executar comandos.
ro: Profilurile de partajare ecran nu pot executa comenzi.
sl: Profili skupne rabe zaslona ne morejo izvajati ukazov.
sv: Skärmdelningsprofiler kan inte köra kommandon.
uk: Профілі спільного доступу до екрана не можуть виконувати команди.
vi: Hồ sơ Chia sẻ màn hình không thể chạy lệnh.
zh_hans: 屏幕共享配置无法运行命令。
zh_hant: 螢幕共享設定檔無法執行指令。

source: Screen Sharing Unavailable
ar: مشاركة الشاشة غير متوفرة
ca: Compartir pantalla no disponible
cs: Sdílení obrazovky není dostupné
da: Skærmdeling ikke tilgængelig
de: Bildschirmfreigabe nicht verfügbar
es: Compartir pantalla no disponible
fi: Näytön jakaminen ei ole käytettävissä
fr: Partage d'écran indisponible
he: שיתוף מסך אינו זמין
hu: A képernyőmegosztás nem érhető el
it: Condivisione schermo non disponibile
ja: 画面共有を利用できません
ko: 화면 공유 사용 불가
nb: Skjermdeling utilgjengelig
nl: Schermdelen niet beschikbaar
pl: Udostępnianie ekranu niedostępne
pt_br: Compartilhamento de Tela Indisponível
pt_pt: Partilha de Ecrã indisponível
ro: Partajare ecran indisponibilă
sl: Skupna raba zaslona ni na voljo
sv: Skärmdelning ej tillgänglig
uk: Спільний доступ до екрана недоступний
vi: Chia sẻ màn hình không khả dụng
zh_hans: 屏幕共享不可用
zh_hant: 螢幕共享無法使用

source: Scroll Mode
ar: وضع التمرير
ca: Mode de desplaçament
cs: Režim posouvání
da: Scrolltilstand
de: Scroll-Modus
es: Modo de desplazamiento
fi: Vieritystila
fr: Mode de défilement
he: מצב גלילה
hu: Görgetési mód
it: Modalità scorrimento
ja: スクロールモード
ko: 스크롤 모드
nb: Rullingsmodus
nl: Scrollmodus
pl: Tryb przewijania
pt_br: Modo de Rolagem
pt_pt: Modo de Deslocação
ro: Mod de derulare
sl: Način drsenja
sv: Scrollläge
uk: Режим прокрутки
vi: Chế Độ Cuộn
zh_hans: 滚动模式
zh_hant: 捲動模式

source: Scroll Mode is off
ar: وضع التمرير غير مفعّل
ca: El mode de desplaçament està desactivat
cs: Režim posouvání je vypnutý
da: Rullefunktion er slået fra
de: Scroll-Modus ist aus
es: El modo de desplazamiento está desactivado
fi: Vieritystila on pois käytöstä
fr: Le mode de défilement est désactivé
he: מצב גלילה כבוי
hu: A görgetési mód ki van kapcsolva
it: La modalità scorrimento è disattivata
ja: スクロールモードはオフです
ko: 스크롤 모드가 꺼져 있습니다
nb: Rullemodus er av
nl: Scrollmodus staat uit
pl: Tryb przewijania jest wyłączony
pt_br: O modo de rolagem está desativado
pt_pt: O modo de deslocamento está desativado
ro: Modul de derulare este dezactivat
sl: Način pomikanja je izklopljen
sv: Rullningsläget är av
uk: Режим прокрутки вимкнено
vi: Chế độ cuộn đang tắt
zh_hans: 滚动模式已关闭
zh_hant: 捲動模式已關閉

source: Scroll Page Down
ar: تمرير صفحة للأسفل
ca: Desplaçar pàgina avall
cs: Posunout stránku dolů
da: Rul side ned
de: Seite nach unten scrollen
es: Desplazar página abajo
fi: Vieritä sivu alas
fr: Défiler d'une page vers le bas
he: גלול עמוד למטה
hu: Oldal lefelé görgetése
it: Scorri pagina giù
ja: 1ページ下にスクロール
ko: 페이지 아래로 스크롤
nb: Rull side ned
nl: Pagina omlaag scrollen
pl: Przewiń stronę w dół
pt_br: Rolar Página para Baixo
pt_pt: Deslocar Página para Baixo
ro: Derulare pagina in jos
sl: Drsi stran navzdol
sv: Scrolla sida ner
uk: Прокрутити сторінку вниз
vi: Cuộn Trang Xuống
zh_hans: 向下翻页
zh_hant: 向下翻頁

source: Scroll Page Up
ar: تمرير صفحة للأعلى
ca: Desplaçar pàgina amunt
cs: Posunout stránku nahoru
da: Rul side op
de: Seite nach oben scrollen
es: Desplazar página arriba
fi: Vieritä sivu ylös
fr: Défiler d'une page vers le haut
he: גלול עמוד למעלה
hu: Oldal felfelé görgetése
it: Scorri pagina su
ja: 1ページ上にスクロール
ko: 페이지 위로 스크롤
nb: Rull side opp
nl: Pagina omhoog scrollen
pl: Przewiń stronę w górę
pt_br: Rolar Página para Cima
pt_pt: Deslocar Página para Cima
ro: Derulare pagina in sus
sl: Drsi stran navzgor
sv: Scrolla sida upp
uk: Прокрутити сторінку вгору
vi: Cuộn Trang Lên
zh_hans: 向上翻页
zh_hant: 向上翻頁

source: Scroll to Bottom
ar: التمرير للأسفل
ca: Desplaçar al final
cs: Posunout na konec
da: Rul til bunden
de: Nach unten scrollen
es: Desplazar al final
fi: Vieritä alas
fr: Défiler vers le bas
he: גלול לתחתית
hu: Görgetés az aljára
it: Scorri in fondo
ja: 最下部にスクロール
ko: 맨 아래로 스크롤
nb: Rull til bunnen
nl: Naar beneden scrollen
pl: Przewiń na dół
pt_br: Rolar para o Final
pt_pt: Deslocar para o Fim
ro: Derulare la sfarsit
sl: Drsi na dno
sv: Scrolla till botten
uk: Прокрутити донизу
vi: Cuộn Xuống Cuối
zh_hans: 滚动到底部
zh_hant: 捲動到底部

source: Scroll to Top
ar: التمرير للأعلى
ca: Desplaçar a l'inici
cs: Posunout na začátek
da: Rul til toppen
de: Nach oben scrollen
es: Desplazar al inicio
fi: Vieritä ylös
fr: Défiler vers le haut
he: גלול לראש
hu: Görgetés a tetejére
it: Scorri in cima
ja: 最上部にスクロール
ko: 맨 위로 스크롤
nb: Rull til toppen
nl: Naar boven scrollen
pl: Przewiń na górę
pt_br: Rolar para o Início
pt_pt: Deslocar para o Início
ro: Derulare la inceput
sl: Drsi na vrh
sv: Scrolla till toppen
uk: Прокрутити догори
vi: Cuộn Lên Đầu
zh_hans: 滚动到顶部
zh_hant: 捲動到頂部

source: Scrolls horizontally on the keyboard.
ar: يتمرّر أفقياً على لوحة المفاتيح.
ca: Es desplaça horitzontalment pel teclat.
cs: Posouvá klávesnici vodorovně.
da: Ruller vandret på tastaturet.
de: Scrollt horizontal auf der Tastatur.
es: Se desplaza horizontalmente en el teclado.
fi: Vierittää näppäimistöä vaakasuunnassa.
fr: Défile horizontalement sur le clavier.
he: גולל אופקית במקלדת.
hu: Vízszintesen görget a billentyűzeten.
it: Scorre orizzontalmente sulla tastiera.
ja: キーボード上で横方向にスクロールします。
ko: 키보드에서 가로로 스크롤됩니다.
nb: Ruller horisontalt på tastaturet.
nl: Scrollt horizontaal op het toetsenbord.
pl: Przewija poziomo na klawiaturze.
pt_br: Rola horizontalmente no teclado.
pt_pt: Desloca-se horizontalmente no teclado.
ro: Derulează orizontal pe tastatură.
sl: Drsi vodoravno po tipkovnici.
sv: Rullar horisontellt på tangentbordet.
uk: Прокручується горизонтально на клавіатурі.
vi: Cuộn ngang trên bàn phím.
zh_hans: 在键盘上水平滚动。
zh_hant: 在鍵盤上水平捲動。

source: Search
ar: بحث
ca: Cerca
cs: Hledat
da: Søg
de: Suche
es: Buscar
fi: Haku
fr: Rechercher
he: חיפוש
hu: Keresés
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Cautare
sl: Iskanje
sv: Sök
uk: Пошук
vi: Tìm Kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search all instances...
ar: البحث في جميع المثيلات...
ca: Cercar totes les instàncies...
cs: Hledat ve všech instancích…
da: Søg i alle instanser...
de: Alle Instanzen durchsuchen …
es: Buscar en todas las instancias...
fi: Hae kaikista instansseista...
fr: Rechercher toutes les instances…
he: חפש בכל המופעים...
hu: Keresés az összes példányban...
it: Cerca in tutte le istanze...
ja: すべてのインスタンスを検索...
ko: 모든 인스턴스 검색...
nb: Søk i alle instanser...
nl: Alle instanties zoeken...
pl: Szukaj we wszystkich instancjach...
pt_br: Buscar todas as instâncias...
pt_pt: Pesquisar todas as instâncias...
ro: Cautare in toate instantele...
sl: Išči vse instance ...
sv: Sök alla instanser...
uk: Пошук усіх екземплярів...
vi: Tìm kiếm tất cả instance...
zh_hans: 搜索所有实例…
zh_hant: 搜尋所有執行個體⋯

source: Search authorities
ar: البحث في الهيئات
ca: Cerca autoritats
cs: Hledat autority
da: Søg i udstedere
de: Stellen suchen
es: Buscar autoridades
fi: Hae varmentajia
fr: Rechercher des autorités
he: חיפוש רשויות
hu: Kiadók keresése
it: Cerca autorità
ja: 認証局を検索
ko: 기관 검색
nb: Søk i instanser
nl: Zoek autoriteiten
pl: Szukaj urzędów
pt_br: Buscar autoridades
pt_pt: Procurar autoridades
ro: Căutați autorități
sl: Iskanje overiteljev
sv: Sök utfärdare
uk: Пошук центрів
vi: Tìm tổ chức chứng thực
zh_hans: 搜索颁发机构
zh_hant: 搜尋授權單位

source: Search by name, IP, or label...
ar: البحث بالاسم أو IP أو التسمية...
ca: Cercar per nom, IP o etiqueta...
cs: Hledat podle názvu, IP nebo štítku…
da: Søg efter navn, IP eller label...
de: Nach Name, IP oder Bezeichnung suchen …
es: Buscar por nombre, IP o etiqueta...
fi: Hae nimellä, IP:llä tai tunnisteella...
fr: Rechercher par nom, IP ou étiquette…
he: חפש לפי שם, IP או תווית...
hu: Keresés név, IP vagy címke alapján...
it: Cerca per nome, IP o etichetta...
ja: 名前、IP、またはラベルで検索...
ko: 이름, IP 또는 레이블로 검색...
nb: Søk etter navn, IP eller etikett...
nl: Zoeken op naam, IP of label...
pl: Szukaj po nazwie, IP lub etykiecie...
pt_br: Buscar por nome, IP ou rótulo...
pt_pt: Pesquisar por nome, IP ou etiqueta...
ro: Cautare dupa nume, IP sau eticheta...
sl: Išči po imenu, IP ali oznaki ...
sv: Sök efter namn, IP eller etikett...
uk: Пошук за назвою, IP або міткою...
vi: Tìm kiếm theo tên, IP hoặc nhãn...
zh_hans: 按名称、IP 或标签搜索…
zh_hant: 依名稱、IP 或標籤搜尋⋯

source: Search clipboard history
ar: البحث في سجل الحافظة
ca: Cercar a l'historial del porta-retalls
cs: Hledat v historii schránky
da: Søg i udklipsholderhistorik
de: Zwischenablageverlauf durchsuchen
es: Buscar en el historial del portapapeles
fi: Hae leikepöytähistoriasta
fr: Rechercher dans l'historique du presse-papiers
he: חפש בהיסטוריית הלוח
hu: Keresés a vágólap-előzményekben
it: Cerca nella cronologia degli appunti
ja: クリップボード履歴を検索
ko: 클립보드 기록 검색
nb: Søk i utklippshistorikk
nl: Zoek in klembordgeschiedenis
pl: Szukaj w historii schowka
pt_br: Buscar no histórico da área de transferência
pt_pt: Pesquisar no histórico da área de transferência
ro: Caută în istoricul clipboardului
sl: Preišči zgodovino odložišča
sv: Sök i urklippshistorik
uk: Пошук в історії буфера обміну
vi: Tìm trong lịch sử bảng nhớ tạm
zh_hans: 搜索剪贴板历史记录
zh_hant: 搜尋剪貼簿記錄

source: Search hosts
ar: البحث في المضيفين
ca: Cercar amfitrions
cs: Hledat hostitele
da: Søg efter værter
de: Hosts suchen
es: Buscar hosts
fi: Hae isäntiä
fr: Rechercher des hôtes
he: חפש מארחים
hu: Gazdagépek keresése
it: Cerca host
ja: ホストを検索
ko: 호스트 검색
nb: Søk verter
nl: Hosts zoeken
pl: Szukaj hostów
pt_br: Buscar hosts
pt_pt: Pesquisar anfitriões
ro: Cautare gazde
sl: Išči gostitelje
sv: Sök värdar
uk: Пошук хостів
vi: Tìm kiếm host
zh_hans: 搜索主机
zh_hant: 搜尋主機

source: Search hosts...
ar: البحث في المضيفين...
ca: Cercar amfitrions...
cs: Hledat hostitele…
da: Søg efter værter...
de: Hosts suchen …
es: Buscar hosts...
fi: Hae isäntiä...
fr: Rechercher des hôtes…
he: חפש מארחים...
hu: Gazdagépek keresése...
it: Cerca host...
ja: ホストを検索...
ko: 호스트 검색...
nb: Søk verter...
nl: Hosts zoeken...
pl: Szukaj hostów...
pt_br: Buscar hosts...
pt_pt: Pesquisar anfitriões...
ro: Cautare gazde...
sl: Išči gostitelje ...
sv: Sök värdar...
uk: Пошук хостів...
vi: Tìm kiếm host...
zh_hans: 搜索主机…
zh_hant: 搜尋主機⋯

source: Search icons
ar: البحث في الأيقونات
ca: Cerca icones
cs: Hledat ikony
da: Søg efter ikoner
de: Symbole suchen
es: Buscar iconos
fi: Hae kuvakkeita
fr: Rechercher des icônes
he: חיפוש סמלים
hu: Ikonok keresése
it: Cerca icone
ja: アイコンを検索
ko: 아이콘 검색
nb: Søk ikoner
nl: Pictogrammen zoeken
pl: Szukaj ikon
pt_br: Buscar ícones
pt_pt: Pesquisar ícones
ro: Caută pictograme
sl: Išči ikone
sv: Sök ikoner
uk: Пошук іконок
vi: Tìm kiếm biểu tượng
zh_hans: 搜索图标
zh_hant: 搜尋圖示

source: Search models...
ar: البحث في النماذج...
ca: Cercar models...
cs: Hledat modely…
da: Søg efter modeller...
de: Modelle suchen …
es: Buscar modelos...
fi: Hae malleja...
fr: Rechercher des modèles…
he: חפש מודלים...
hu: Modellek keresése...
it: Cerca modelli...
ja: モデルを検索...
ko: 모델 검색...
nb: Søk modeller...
nl: Modellen zoeken...
pl: Szukaj modeli...
pt_br: Buscar modelos...
pt_pt: Pesquisar modelos...
ro: Cautare modele...
sl: Išči modele ...
sv: Sök modeller...
uk: Пошук моделей...
vi: Tìm kiếm mô hình...
zh_hans: 搜索模型…
zh_hant: 搜尋模型⋯

source: Search profiles...
ar: البحث في الملفات الشخصية...
ca: Cercar perfils...
cs: Hledat profily…
da: Søg efter profiler...
de: Profile suchen …
es: Buscar perfiles...
fi: Hae profiileja...
fr: Rechercher des profils…
he: חפש פרופילים...
hu: Profilok keresése...
it: Cerca profili...
ja: プロファイルを検索...
ko: 프로필 검색...
nb: Søk profiler...
nl: Profielen zoeken...
pl: Szukaj profili...
pt_br: Buscar perfis...
pt_pt: Pesquisar perfis...
ro: Cautare profiluri...
sl: Išči profile ...
sv: Sök profiler...
uk: Пошук профілів...
vi: Tìm kiếm hồ sơ...
zh_hans: 搜索配置…
zh_hant: 搜尋設定檔⋯

source: Search settings
ar: البحث في الإعدادات
ca: Cercar als ajustos
cs: Hledat v nastavení
da: Søg i indstillinger
de: Einstellungen durchsuchen
es: Buscar en los ajustes
fi: Hae asetuksista
fr: Rechercher dans les réglages
he: חיפוש בהגדרות
hu: Keresés a beállításokban
it: Cerca nelle impostazioni
ja: 設定を検索
ko: 설정 검색
nb: Søk i innstillinger
nl: Zoek in instellingen
pl: Szukaj w ustawieniach
pt_br: Buscar nos ajustes
pt_pt: Pesquisar nas definições
ro: Caută în setări
sl: Iskanje po nastavitvah
sv: Sök i inställningar
uk: Шукати в параметрах
vi: Tìm trong cài đặt
zh_hans: 搜索设置
zh_hant: 搜尋設定

source: Search Settings
ar: بحث الإعدادات
ca: Cercar als Ajustos
cs: Hledání v nastavení
da: Søg i indstillinger
de: Einstellungen durchsuchen
es: Buscar en Ajustes
fi: Asetusten haku
fr: Recherche dans les réglages
he: חיפוש הגדרות
hu: Beállítások keresése
it: Cerca in Impostazioni
ja: 設定検索
ko: 설정 검색
nb: Søk i innstillinger
nl: Zoek in instellingen
pl: Wyszukiwanie ustawień
pt_br: Buscar nos Ajustes
pt_pt: Pesquisar nas Definições
ro: Căutare în Setări
sl: Iskanje nastavitev
sv: Sök i inställningar
uk: Пошук параметрів
vi: Tìm kiếm cài đặt
zh_hans: 搜索设置
zh_hant: 搜尋設定

source: Search symbols
ar: البحث في الرموز
ca: Cercar símbols
cs: Hledat symboly
da: Søg efter symboler
de: Symbole suchen
es: Buscar símbolos
fi: Hae symboleja
fr: Rechercher des symboles
he: חפש סמלים
hu: Szimbólumok keresése
it: Cerca simboli
ja: シンボルを検索
ko: 심볼 검색
nb: Søk symboler
nl: Symbolen zoeken
pl: Szukaj symboli
pt_br: Buscar símbolos
pt_pt: Pesquisar símbolos
ro: Cautare simboluri
sl: Išči simbole
sv: Sök symboler
uk: Пошук символів
vi: Tìm kiếm ký hiệu
zh_hans: 搜索符号
zh_hant: 搜尋符號

source: Search themes
ar: البحث في السمات
ca: Cercar temes
cs: Hledat motivy
da: Søg efter temaer
de: Themes suchen
es: Buscar temas
fi: Hae teemoja
fr: Rechercher des thèmes
he: חפש ערכות נושא
hu: Témák keresése
it: Cerca temi
ja: テーマを検索
ko: 테마 검색
nb: Søk temaer
nl: Thema's zoeken
pl: Szukaj motywów
pt_br: Buscar temas
pt_pt: Pesquisar temas
ro: Cautare teme
sl: Išči teme
sv: Sök teman
uk: Пошук тем
vi: Tìm kiếm giao diện
zh_hans: 搜索主题
zh_hant: 搜尋主題

source: Search vendors...
ar: البحث عن مصنّعين...
ca: Cercar fabricants…
cs: Hledat výrobce…
da: Søg efter leverandører...
de: Anbieter suchen …
es: Buscar proveedores…
fi: Hae valmistajia…
fr: Rechercher des fournisseurs…
he: חפש ספקים...
hu: Gyártók keresése…
it: Cerca produttori…
ja: ベンダーを検索...
ko: 벤더 검색...
nb: Søk leverandører…
nl: Leveranciers zoeken...
pl: Szukaj dostawców…
pt_br: Buscar fornecedores…
pt_pt: Pesquisar fabricantes…
ro: Căutare furnizori…
sl: Išči proizvajalce…
sv: Sök leverantörer …
uk: Пошук виробників…
vi: Tìm nhà cung cấp…
zh_hans: 搜索厂商...
zh_hant: 搜尋供應商⋯

source: Secret Access Key
ar: مفتاح الوصول السري
ca: Clau d'accés secreta
cs: Tajný přístupový klíč
de: Geheimer Zugriffsschlüssel
es: Clave de acceso secreta
fi: Salainen käyttöavain
fr: Clé d'accès secrète
he: מפתח גישה סודי
hu: Titkos hozzáférési kulcs
it: Chiave di accesso segreta
ja: シークレットアクセスキー
ko: 비밀 액세스 키
nb: Hemmelig tilgangsnøkkel
nl: Geheime toegangssleutel
pl: Tajny klucz dostępu
pt_br: Chave de Acesso Secreta
pt_pt: Chave de Acesso Secreta
ro: Cheie de acces secreta
sl: Tajni dostopni ključ
uk: Секретний ключ доступу
vi: Khóa Truy Cập Bí Mật
zh_hans: 秘密访问密钥
zh_hant: 秘密存取金鑰

source: Secret Key
ar: المفتاح السري
ca: Clau secreta
cs: Tajný klíč
da: Hemmelig nøgle
de: Geheimer Schlüssel
es: Clave secreta
fi: Salainen avain
fr: Clé secrète
he: מפתח סודי
hu: Titkos kulcs
it: Chiave segreta
ja: 秘密鍵
ko: 비밀 키
nb: Hemmelig nøkkel
nl: Geheime sleutel
pl: Klucz prywatny
pt_br: Chave secreta
pt_pt: Chave secreta
ro: Cheie secretă
sl: Skrivni ključ
sv: Hemlig nyckel
uk: Секретний ключ
vi: Khóa bí mật
zh_hans: 私钥
zh_hant: 私鑰

source: Secret Key File
ar: ملف المفتاح السري
ca: Fitxer de clau secreta
cs: Soubor tajného klíče
da: Hemmelig nøglefil
de: Datei des geheimen Schlüssels
es: Archivo de clave secreta
fi: Salaisen avaimen tiedosto
fr: Fichier de clé secrète
he: קובץ מפתח סודי
hu: Titkos kulcs fájl
it: File chiave segreta
ja: 秘密鍵ファイル
ko: 비밀 키 파일
nb: Hemmelig nøkkelfil
nl: Geheim-sleutelbestand
pl: Plik klucza prywatnego
pt_br: Arquivo de chave secreta
pt_pt: Ficheiro de chave secreta
ro: Fișier cheie secretă
sl: Datoteka skrivnega ključa
sv: Hemlig nyckelfil
uk: Файл секретного ключа
vi: Tệp khóa bí mật
zh_hans: 私钥文件
zh_hant: 私鑰檔案

source: Secure Enclave Key
ar: مفتاح Secure Enclave
ca: Clau de Secure Enclave
cs: Klíč Secure Enclave
da: Secure Enclave-nøgle
de: Secure Enclave-Schlüssel
es: Clave del Secure Enclave
fi: Secure Enclave -avain
fr: Clé Secure Enclave
he: מפתח Secure Enclave
hu: Secure Enclave kulcs
it: Chiave Secure Enclave
ja: Secure Enclaveキー
ko: Secure Enclave 키
nb: Secure Enclave-nøkkel
nl: Secure Enclave-sleutel
pl: Klucz Secure Enclave
pt_br: Chave do Secure Enclave
pt_pt: Chave do Secure Enclave
ro: Cheie Secure Enclave
sl: Ključ Secure Enclave
sv: Secure Enclave-nyckel
uk: Ключ Secure Enclave
vi: Khóa Secure Enclave
zh_hans: Secure Enclave 密钥
zh_hant: Secure Enclave 金鑰
